const ClasicMass=[
    {
        id:1,
        title:"Май Тай 450мл",
        price:"190 грн",
        src: require('../img/may.png'),
        text:"ром білий, чорний, золотий лікер мигдальний, лікер апельсиновий, сік апельсиновий, ананасовий",
    },
    {
        id:2,
        title:"Лонг Айленд 450мл",
        price:"180 грн",
        src: require('../img/long.png'),
        text:"ром, джин, горілка, лікер апельсиновий, лимонний фреш, пепсі",
    },
    {
        id:3,
        title:"Мохіто 350мл",
        price:"140 грн",
        src: require('../img/moh.png'),
        text:"ром, лайм, м’ята, цукор, 7up",
    },
    {
        id:4,
        title:"Куба Лібре 250мл",
        price:"129 грн",
        src: require('../img/cuba.png'),
        text:"ром, лайм, пепсі",
    },
    {
        id:5,
        title:"Апероль спрітц 350мл",
        price:"150 грн",
        src: require('../img/aper.png'),
        text:"апероль, просекко, мінеральна вода",
    },
    {
        id:6,
        title:"Джин-тонік 250мл",
        price:"135 грн",
        src: require('../img/ton.png'),
        text:"джин, тонік, лимон",
    },
    {
        id:7,
        title:"Пінья колада 350мл",
        price:"160 грн",
        src: require('../img/colada.png'),
        text:"ром, лікер кокосовий, сік ананасовий, вершки",
    },
    {
        id:8,
        title:"Гарібальді 250мл",
        price:"130 грн",
        src: require('../img/gari.png'),
        text:"кампарі, сік апельсиновий",
    },
    {
        id:9,
        title:"Блакитні Гаваї 350мл",
        price:"160 грн",
        src: require('../img/gav.png'),
        text:"ром, кокосовий лікер, лікер Блю Кюрасао, ананасовий сік",
    },
    {
        id:10,
        title:"Негроні 200мл",
        price:"170 грн",
        src: require('../img/neg.png'),
        text:"джин, червоний вермут, кампарі, цедра апельсина",
    },
    {
        id:11,
        title:"Бульвардье 200мл",
        price:"180 грн",
        src: require('../img/bul.png'),
        text:"Джек Деніелс, червоний вермут, кампарі, цедра апельсина",
    },
    {
        id:12,
        title:"Віскі сауер 200мл",
        price:"140 грн",
        src: require('../img/sau.png'),
        text:"Джек Деніелс, лимонний фреш, яєчний білок, цукровий сироп, лимонна цедра",
    },
    {
        id:13,
        title:"Хрещений батько 120мл",
        price:"140 грн",
        src: require('../img/kre.png'),
        text:"віскі, мигдальний лікер, коктейльна вишня",
    },
    {
        id:14,
        title:"Срібна затока 400мл",
        price:"180 грн",
        src: require('../img/zaliv.png'),
        text:"джин, кокосовий лікер, персиковий лікер, сік ананасовий, сік апельсиновий",
    },
    {
        id:15,
        title:"Секс на пляжі 350мл",
        price:"135 грн",
        src: require('../img/bich.png'),
        text:"горілка, персиковий лікер, сік апельсиновий, журавлиний морс",
    },
    {
        id:16,
        title:"Сік Джунглів 350мл",
        price:"155 грн",
        src: require('../img/jus.png'),
        text:"джин, лікер «Зелений банан» сік апельсиновий",
    },
    {
        id:17,
        title:"Текіла санрайз 350мл",
        price:"160 грн",
        src: require('../img/sun.png'),
        text:"текіла, сироп Гренадін, сік апельсиновий",
    },
    {
        id:18,
        title:"Космополітен 120мл",
        price:"120 грн",
        src: require('../img/kosmo.png'),
        text:"горілка, апельсиновий лікер журавлиний морс, лаймовий фреш, мараскинова вишня",
    },
    {
        id:19,
        title:"Блакитна лагуна 350мл",
        price:"130 грн",
        src: require('../img/lagu.png'),
        text:"горілка, лікер Блю Кюрасао, лимонний фреш, 7up",
    },
    {
        id:20,
        title:"Дайкірі 120мл",
        price:"120 грн",
        src: require('../img/day.png'),
        text:"ром, цукровий сироп, лаймовий фреш",
    },
    {
        id:21,
        title:"Манхеттен 120мл",
        price:"150 грн",
        src: require('../img/manh.png'),
        text:"бурбон Bulleit, червоний вермут, ангостура",
    },
    {
        id:22,
        title:"Кловер клаб 120мл",
        price:"140 грн",
        src: require('../img/club.png'),
        text:"джин гордонс, малиновий сироп, лаймовий фреш, яєчний білок, м’ята",
    },
    {
        id:23,
        title:"глінтвейн 250мл",
        price:" грн",
        src: require('../img/glin.png'),
        text:"вино, сік яблучний, бренді, сахарний сироп, апельсин, кориця",
    },
]

export default ClasicMass;


 
 



