const AuthMass=[
    {
        id:1,
        title:"Фламінго Оранжа 300мл",
        price:"130 грн",
        src: require('../img/flamOr.jpg'),
        text:"koskenkorva ginger, сік ананасовий, сироп малиновий",
    },
    {
        id:2,
        title:"Тихий океан 250мл",
        price:"140 грн",
        src: require('../img/tihOk.jpg'),
        text:"горілка, лікер блю кюрасао, фреш лимон, сироп кокосовий, журавлинний морс, желейні акули",
    },
    {
        id:3,
        title:"Манстера 300мл",
        price:"130 грн",
        src: require('../img/manst.jpg'),
        text:"ром золотий, сироп кавуновий, лімончелло, 7ап",
    },
    {
        id:4,
        title:"Оранжерея 300мл",
        price:"155 грн",
        src: require('../img/orangery.jpg'),
        text:"ром золотий, сироп полуничний, фреш лимон, сік ананасовий",
    },
    
    {
        id:5,
        title:"Оргазм Тарзана 350мл",
        price:"150 грн",
        src: require('../img/orgazm.jpg'),
        text:"горілка, лікер динний, сироп блю кюрасао, сік ананасовий",
    },
    {
        id:6,
        title:"Краще, ніж секс 150мл",
        price:"140 грн",
        src: require('../img/luchSex.jpg'),
        text:"самбука, лікер кавовий, морозиво, молоко",
    },
    {
        id:7,
        title:"Зелена Фея 450мл",
        price:"180 грн",
        src: require('../img/feya.jpg'),
        text:"горілка, ром золотий, лікер динний, Ред Бул ",
    },
    {
        id:8,
        title:"Пожежа в джунглях 350мл",
        price:"140 грн",
        src: require('../img/pozhar.jpg'),
        text:"лікер апельсиновий, лікер кокосовий, сік апельсиновий, сік ананасовий",
    },
    {
        id:9,
        title:"Бабл Тедді 350мл",
        price:"160 грн",
        src: require('../img/teddy.jpg'),
        text:"горілка, лікер білий какао, сироп бабл гам, фреш лимон, сироп кавуновий желейні ведмедики, 7up",
    },
    
]

export default AuthMass;


 
 



