const BurgerMass=[
    {
        id:1,
        title:"Бургер класичний 250г",
        price:"105 грн",
        src: require('./images/123123.png'),
        text:"булка, котлета свинино-яловича, сир чеддар, помідор, огірок маринований, лист салату, соус часниковий, соус бургерний",
    },
    {
        id:2,
        title:"Дабл бургер 320г",
        price:"135 грн",
        src:require('./images/img.png'),
        text:"булка, 2 котлети свинино-яловичі, 2 сири чеддар, помідор, огірок маринований, лист салату, соус часниковий, соус бургерний",
    },
    
]

export default BurgerMass;