const DesertsMass=[
    // {
    //     id:1,
    //     title:"Рол «Екзотик» 200г",
    //     price:"120 грн",
    //     src: require('../img/ekzotik.jpg'),
    //     text:"тісто, крем-сир, банан, ківі, ананас, апельсин, топінг, цукрова пудра",
    // },
    // {
    //     id:2,
    //     title:"Рол «Мі-мі» 210г",
    //     price:"120 грн",
    //     src:require('../img/mimi.jpg'),
    //     text:"тісто, крем-сир, банан, ківі, мед, апельсин, топінг, цукрова пудра",
    // },
    
    // {
    //     id:3,
    //     title:"Рол «Маямі» 250г",
    //     price:"120 грн",
    //     src:require('../img/mayami.jpg'),
    //     text:"тісто, крем-сир, какао, ківі, мараскінова вишня, м’ята, арахіс, ананс, топінг, цукрова пудра",
    // },
    {
        id:4,
        title:"Бабл Фан 280г",
        price:"99 грн",
        src: require('../img/bublfun.jpg'),
        text:"морозиво, ріжок, аерозольні вершки, арахіс, топінг, печиво «Орео», мараскинова вишня, желе ведмедики",
    },
    {
        id:5,
        title:"Айс Фрут 280г",
        price:"99 грн",
        src:require('../img/icefrut.jpg'),
        text:"морозиво, мараскинова вишня, ківі, аерозольні вершки, топінг, полуниця, банан",
    },
    
    {
        id:6,
        title:"Морозиво 100г",
        price:"70 грн",
        src:require('../img/icee.png'),
        text:"",
    },
   
    
]

export default DesertsMass;