const SaladsMass=[
    {
        id:1,
        title:"A-ля «Цезар» 220г",
        price:"145 грн",
        src: require('../img/Salads/cezar.png'),
        text:"куряче філе, бекон, помідор, мікс-салат, пармезан, соус «Цезар», сухарики, перепелине яйце",
    },
    {
        id:2,
        title:"Салат з куркою і грибами 250г",
        price:"129 грн",
        src:require('../img/Salads/chiken-mush.png'),
        text:"куряче філе, печериці, помідор, лист салату, кунжут, заправка: медово-гірчична, соєвий соус",
    },
    {
        id:3,
        title:"A-ля «Грецький» 250г",
        price:"125 грн",
        src:require('../img/Salads/greece.png'),
        text:"огірки, помідори, перець болгарський, фета, кунжут, мікс-салат, маслини, оливкова олія, цибуля Ялта, соус соєвий",
    },
    {
        id:4,
        title:"Салат з кальмаром та креветкою 250г",
        price:"159 грн",
        src:require('../img/Salads/krevetki-kalmar.png'),
        text:"лист салату, салат айсберг, креветка, кальмари, помідор, огірок, болгарський перець, часник, заправка літня, сир пармезан",
    },
    {
        id:5,
        title:"Салат з пряним лососсем 250г",
        price:"159 грн",
        src:require('../img/Salads/redfish.png'),
        text:"пряний лосось, мікс-салат, помідор, сир пармезан, заправка літня, перепелине яйце",
    },
    {
        id:6,
        title:"Салат з телятиною 250г",
        price:"159 грн",
        src:require('../img/Salads/caw.png'),
        text:"лист салату, салат айсберг, креветка, кальмари, помідор, огірок, болгарський перець, часник, заправка літня, сир пармезан",
    },
    {
        id:7,
        title:"Салат з тигровими креветками 250г",
        price:"159 грн",
        src:require('../img/Salads/tiger.png'),
        text:"пряний лосось, мікс-салат, помідор, сир пармезан, заправка літня, перепелине яйце",
    },
]

export default SaladsMass;