const UraMakiMass=[
    {
        id:1,
        title:"Фірмовий рол «Оранжерея» 270г",
        price:"270 грн",
        src: require('../img/orangereya.jpg'),
        text:"норі, рис, крем-сир, лосось, огірок, ікорний продукт, «чука», горіховий соус",
    },
    {
        id:2,
        title:"«Філадельфія» з лососем та огірком 250г",
        price:"270 грн",
        src:require('../img/filalosogur.jpg'),
        text:"норі, рис, крем-сир, ікорний продукт, лосось, огірок",
    },
    
    {
        id:3,
        title:"«Філадельфія» з вугрем 250г",
        price:"270 грн",
        src:require('../img/filaugoravok.jpg'),
        text:"норі, рис, крем-сир, авокадо, вугор, ікорний продукт, соус «унагі», кунжут",
    },
    {
        id:4,
        title:"«Філадельфія» з лососем 250г",
        price:"270 грн",
        src:require('../img/123123.png'),
        text:"норі, рис, крем-сир, авокадо, ікорний продукт, лосось",
    },
    {
        id:5,
        title:"Рол «Марокко» 250г",
        price:"270 грн",
        src:require('../img/maroko.jpg'),
        text:"норі, рис, крем-сир, ікорний продукт, огірок, лосось, кунжут",
    },
    {
        id:6,
        title:"Рол «Боніто» 280г",
        price:"270 грн",
        src:require('../img/bonito.jpg'),
        text:"норі, рис, крем-сир, ікорний продукт, вугор, огірок, стружка тунця",
    },


    {
        id:7,
        title:"«Каліфорнія» з вугрем в ікрі 250г",
        price:"260 грн",
        src: require('../img/kalugorikra.jpg'),
        text:"норі, рис, вугор, огірок, авокадо, ікорний продукт",
    },
    {
        id:8,
        title:"«Каліфорнія» з лососем в кунжуті 250г",
        price:"260 грн",
        src:require('../img/kalloskun.jpg'),
        text:"норі, рис, лосось, огірок, авокадо, ікорний продукт, кунжут",
    },
    
    {
        id:9,
        title:"«Каліфорнія» з вугрем в кунжуті 250г",
        price:"260 грн",
        src:require('../img/kalugorkun.jpg'),
        text:"норі, рис, вугор, огірок, авокадо, ікорний продукт, кунжут",
    },
    {
        id:10,
        title:"«Каліфорнія» з лососем в ікрі 250г",
        price:"260 грн",
        src:require('../img/kallosikara.jpg'),
        text:"норі, рис, лосось, огірок, авокадо, ікорний продукт",
    },
    {
        id:11,
        title:"Рол «Зелений дракон» 280г",
        price:"270 грн",
        src:require('../img/zeldrak.jpg'),
        text:"рис, норі, авокадо, лосось, ікорний продукт, соус «унагі», кунжут",
    },
    {
        id:12,
        title:"Рол «Чорний дракон» 270г",
        price:"270 грн",
        src:require('../img/cherndrak.jpg'),
        text:"норі, рис, вугор, лосось, ікорний продукт, огірок, авокадо, кунжут, соус «унагі»",
    },

    {
        id:13,
        title:"Рол «Червоний дракон» 270г",
        price:"270 грн",
        src: require('../img/krasndrak.jpg'),
        text:"норі, рис, авокадо, огірок, лосось, вугор, майонез, ікорний продукт",
    },
    {
        id:14,
        title:"«Якудза» 280г",
        price:"250 грн",
        src:require('../img/jakudza.jpg'),
        text:"норі, рис, огірок, крабовий крем, крем-сир, авокадо, ікорний продукт, кунжут",
    },
    
    {
        id:15,
        title:"««Гейша» 280г",
        price:"250 грн",
        src:require('../img/geysha.jpg'),
        text:"норі, рис, креветка, крем-сир, ікорний продукт, огірок, крабовий крем",
    },
    {
        id:16,
        title:"«Фламінго» 280г",
        price:"250 грн",
        src:require('../img/flamingo.jpg'),
        text:"норі, рис, стружка тунця, огірок, ікорний продукт, крабовий крем",
    },
    {
        id:17,
        title:"Рол з обпаленим лососем 290г",
        price:"270 грн",
        src:require('../img/rolobplas.jpg'),
        text:"рис, авокадо, соус спайс, огірок, лосось, норі ",
    },
    {
        id:18,
        title:"Рол «Кімамі» (гострий) 250г",
        price:"250 грн",
        src:require('../img/kimami.jpg'),
        text:"рис, лосось, авокадо, огірок, соус спайс, соус шрірача, стружка тунця, норі ",
    },

    {
        id:19,
        title:"Рол «Asama» 300г",
        price:"250 грн",
        src:require('../img/asama.jpg'),
        text:"рис, крабовий крем, ананас, лосось, норі, арахіс",
    },
    {
        id:20,
        title:"Рол «Yoko» 320г",
        price:"270 грн",
        src:require('../img/yokko.jpg'),
        text:"рис, крем-сир, вугор, огірок, авокадо, манго, соус унагі, пластівці мигдальні, норі ",
    },
   
    
    
]

export default UraMakiMass;