const BurgerMass=[
    {
        id:1,
        title:"Свинино-яловичий бургер 250г/320г",
        price:"110 грн/135 грн",
        src: require('../img/Burgers/pork-burg.png'),
        text:"булка, соус часниковий, соус на бургер, огірок маринований, помідор, сир чеддер, лист салату, котлета свинино-яловичиа",
    },
    {
        id:2,
        title:"Курячий бургер 250г/320г",
        price:"99 грн/125 грн",
        src:require('../img/Burgers/dubl-chik.png'),
        text:"булка, соус часниковий, соус на бургер, цибуля маринована, помідор, сир чеддер, лист салату, філе куряче",
    },
    {
        id:3,
        title:"бургер із тигровою креветкою 250г",
        price:"159 грн",
        src: require('../img/Burgers/tiger.png'),
        text:"булка, соус часниковий, соус на бургер, цибуля ялта, помідор, сир чеддер, лист салату, тигрова креветка",
    },
    {
        id:4,
        title:"сирний бургер 270г",
        price:"120 грн",
        src:require('../img/Burgers/chees.png'),
        text:"булка, соус часниковий, соус на бургер, сир дорблю, сир чеддер, сир фрі, лист салату",
    },
    
]

export default BurgerMass;