const HotRolMass=[
    {
        id:1,
        title:"Футомакі з вугрем в темпурі 300г",
        price:"270 грн",
        src: require('../img/123123.png'),
        text:"рис, вугор, крем-сир, огірок, темпура, норі, соус унагі, соус чилі солодкий",
    },
    {
        id:2,
        title:"Футомакі з лососем в темпурі 400г",
        price:"270 грн",
        src:require('../img/123123.png'),
        text:"рис, лосось, крем-сир, авокадо, огірок, темпура, норі, стружка тунця",
    },
    
    {
        id:3,
        title:"Футомакі з креветкою та лососем в темпурі 380г",
        price:"270 грн",
        src:require('../img/123123.png'),
        text:"рис, лосось, креветки, авокадо, огірок, темпура, норі, соус чилі солодкий, соус спайс ",
    },
    {
        id:4,
        title:"Макі з креветкою в темпурі 200г",
        price:"250 грн",
        src:require('../img/123123.png'),
        text:"рис, креветки, крем-сир, соус спайс, ікорний продукт, темпура, норі ",
    },
   
    
    
]

export default HotRolMass;