const MainMass=[
    {
        id:1,
        title:"Паста з куркою і грибами 250г",
        price:"115 грн",
        src: require('../img/123123.png'),
        text:"філе куряче, паста, вершки, печериці, пармезан",
    },
    {
        id:2,
        title:"Паста «Карбонара» 250г",
        price:"115 грн",
        src:require('../img/123123.png'),
        text:"шинка, бекон, паста, вершки, пармезан, яєчний жовток",
    },
    {
        id:3,
        title:"Паста з лососем 250г",
        price:"125 грн",
        src:require('../img/123123.png'),
        text:"лосось, паста, вершки, пармезан",
    },
    
]

export default MainMass;