const Burger=[
    
    {
        id:1,
        title:"Бургер з крабом і манго 300г",
        //  price2:"345 грн",
        price:"345 грн",
        src: require('../img/burgkrabmango.jpg'),
        text:"норі, рис, сухарі панко, кляр темпура, крем-сир, краб-крем, манго, сир чеддер, соус унаги і солодкий чілі",
    },
    
    
    
    {
        id:2,
        title:"Бургер з тунцем 300г",
        // price2:"345 грн",
        price:"345 грн",
        src: require('../img/burgtunec.jpg'),
        text:"норі, рис, сухарі панко, кляр темпура, огірок, крем-сир, тунець, сир чеддер, соус солодкий чілі",
    },
    {
        id:3,
        title:"Бургер з лососем 300г",
        // price2:"345 грн",
        price:"345 грн",
        src: require('../img/burglosos.jpg'),
        text:"норі, рис, сухарі панко, кляр темпура, крем-сир, лосось, авокадо, сир чеддер, соус унагі",
    },
]

export default Burger;