const SetMass=[
    {
        id:1,
        title:"Сет «Катана» 1080г",
        price:"999 грн",
        src: require('../img/123123.png'),
        text:"«Asama», «Гейша», «Філадельфія» з лососем, «Каліфорнія» з вугрем в ікрі",
    },
    {
        id:2,
        title:"Сет «Тропіки» 1246г",
        price:"1100 грн",
        src:require('../img/123123.png'),
        text:"«Asama», «Yoko», фірмовий рол «Оранжерея», «Гейша», нігірі з обпаленим лососем",
    },
    
    {
        id:3,
        title:"Сет «Самурай» 1000г",
        price:"999 грн",
        src:require('../img/123123.png'),
        text:"фірмовий рол «Оранжерея», «Yoko», «Філадельфія» з лососем, «Фламінго»",
    },
    {
        id:4,
        title:"Сет «4 дракони» 1000г",
        price:"999 грн",
        src:require('../img/123123.png'),
        text:"«Зелений дракон», «Червоний дракон» 2шт, «Чорний дракон»",
    },
    {
        id:5,
        title:"Сет «На двох» 810г",
        price:"649 грн",
        src:require('../img/123123.png'),
        text:"«Філадельфія» з лососем, футомакі з вугрем та лососем, макі з авокадо і сиром «Філадельфія», нігірі з лососем 2шт",
    },
    {
        id:6,
        title:"Сет «На компанію» 1350г",
        price:"999 грн",
        src:require('../img/123123.png'),
        text:"футомакі з лососем в ікрі, «Кімамі» гострий, рол з обпаленим лососем, «Філадельфія» з вугрем і авокадо, макі з креветкою в темпурі",
    },


    {
        id:7,
        title:"Сет «Фірмовий» 1050г",
        price:"989 грн",
        src: require('../img/123123.png'),
        text:"фірмовий рол «Оранжерея», «Гейша», «Філадельфія» з лососем, «Каліфорнія» з лососем в ікрі",
    },
    {
        id:8,
        title:"Сет «Каліфорнія» 1000г",
        price:"989 грн",
        src:require('../img/123123.png'),
        text:"«Каліфорнія» з вугрем в ікрі, «Каліфорнія» з лососем в кунжуті, «Каліфорнія» з вугрем в кунжуті, «Каліфорнія» з лососем в ікрі",
    },
    
    {
        id:9,
        title:"Сет «Love Фан-Філ» 1030г",
        price:"989 грн",
        src:require('../img/123123.png'),
        text:"«Філадельфія» з лососем 2шт, макі з авокадо і сиром «Філадельфія» 2шт, «Філадельфія» з вугрем",
    },
   
    
    
]

export default SetMass;