const DragonMass=[
    {
        id:1,
        title:"Рол «Зелений дракон» 280г",
        price:"329 грн",
        src:require('../img/zeldrak.jpg'),
        text:"рис, норі, авокадо, лосось, ікорний продукт, соус «унагі», кунжут",
    },
    {
        id:2,
        title:"Рол «Чорний дракон» 270г",
        price:"369 грн",
        src:require('../img/cherndrak.jpg'),
        text:"норі, рис, вугор, лосось, ікорний продукт, огірок, авокадо, кунжут, соус «унагі»",
    },

    {
        id:3,
        title:"Рол «Червоний дракон» 270г",
        price:"369 грн",
        src: require('../img/krasndrak.jpg'),
        text:"норі, рис, авокадо, огірок, лосось, вугор, майонез, ікорний продукт",
    },
    {
        id:4,
        title:"Рол «пінк дракон» 270г",
        price:"369 грн",
        src: require('../img/pinkRoll.jpg'),
        text:"норі, рис, авокадо, огірок, тунець, вугор, майонез, ікорний продукт, соус Ширача",
    },
]

export default DragonMass;