const SweetRolMass=[
    {
        id:1,
        title:"Рол «Екзотик» 200г",
        price:"110 грн",
        src: require('../img/123123.png'),
        text:"тісто, крем-сир, банан, ківі, ананас, апельсин, топінг, цукрова пудра",
    },
    {
        id:2,
        title:"Рол «Мі-мі» 210г",
        price:"110 грн",
        src:require('../img/123123.png'),
        text:"тісто, крем-сир, банан, ківі, мед, апельсин, топінг, цукрова пудра",
    },
    
    {
        id:3,
        title:"Рол «Маямі» 250г",
        price:"110 грн",
        src:require('../img/123123.png'),
        text:"тісто, крем-сир, какао, ківі, мараскінова вишня, м’ята, арахіс, ананс, топінг, цукрова пудра",
    },
   
    
    
]

export default SweetRolMass;