const Pizza=[
    
    {
        id:1,
        title:"Піца сирна 500г",
        price:"360 грн",
        src: require('../img/sirnaya.jpg'),
        text:"Вершки, сир дорблю, сир чедер, сир камамбер, сир моцарелла, сри твердий, сир пармезан, вершковий сир, соус вишневий",
    },
    {
        id:2,
        title:"Піца м'ясна 650г",
        price:"330 грн",
        src: require('../img/myaso.jpg'),
        text:"Ковбаса чорізо, бекон, білі гриби, балик, філе курки, соус для піци, моцарелла, томати в'ялені, гриб білий",
    },
    {
        id:3,
        title:"Піца гавайська 650г",
        price:"330 грн",
        src: require('../img/gavai.jpg'),
        text:"Філе курки, балик, ананас, манго, соус для піци, соус солодкий чилі, моцарелла, пармезан",
    },
    {
        id:4,
        title:"Піца з морепродуктами 600г",
        price:"400 грн",
        src: require('../img/morskaya.jpg'),
        text:"Вершки, часник, моцарелла, пармезан, лосось, тунець, креветка тигрова, мідії, маслини",
    },
    {
        id:5,
        title:"Піца делікатесна 550г",
        price:"370 грн",
        src: require('../img/delikat.jpg'),
        text:"Вершки, соус песто, прошутто, груша, томати в'ялені, дорблю, моцарелла, мікс салату, кедровий горіх",
    },
]

export default Pizza;