const SetMass=[
    // {
    //     id:10,
    //     title:"Сет Гурман 1150г",
    //     // price2:"980 грн",
    //     price:"1100 грн",
    //     src: require('../img/gurman.jpg'),
    //     text:"Філадельфія з лососем та огірком, Рол Інь-янь, Філадельфія з тунцем в ікрі, Рол Чеддер",
    // },
    {
        id:11,
        title:"Сет «Рейнбоу» 1000г",
        price:"999 грн",
        // price2:"881 грн",
        src: require('../img/rainbo.jpg'),
        text:"Рол Грін, Філадельфія з лососем в ікрі, Опалений рол з манго, Нігірі з вугрем, Нігірі з лососем, Нігірі з опаленим лососем",
    },
    // {
    //     id:12,
    //     title:"Сет Сакура 790г",
    //     price:"849 грн",
    //     // price2:"721 грн",
    //     src: require('../img/setsakura.jpg'),
    //     text:"Філадельфія з лососем та огірком, Філадельфія з лососем в ікрі, Макі з лососем і авокадо,  Нігірі з лососем 2 шт",
    // },

    // {
    //     id:1,
    //     title:"Сет «Катана» 1080г",
    //     price:"1130 грн",
    //     src: require('../img/setkatana.jpg'),
    //     text:"«Asama», «Гейша», «Філадельфія» з лососем, «Каліфорнія» з вугрем в ікрі",
    // },
    // {
    //     id:2,
    //     title:"Сет «Тропіки» 1246г",
    //     price:"1200 грн",
    //     src:require('../img/settropik.jpg'),
    //     text:"«Asama», «Yoko», фірмовий рол «Оранжерея», «Гейша», нігірі з обпаленим лососем",
    // },
    
    // {
    //     id:3,
    //     title:"Сет «Самурай» 1000г",
    //     price:"1100 грн",
    //     src:require('../img/setsamuray.jpg'),
    //     text:"фірмовий рол «Оранжерея», «Yoko», «Філадельфія» з лососем, «Фламінго»",
    // },
    {
        id:4,
        title:"Сет «4 дракони» 1000г",
        price:"1150 грн",
        src:require('../img/setfourdrag.jpg'),
        text:"«Зелений дракон», «Червоний дракон», «пінк дракон», «Чорний дракон»",
    },
    // {
    //     id:5,
    //     title:"Сет «На двох» 810г",
    //     price:"770 грн",
    //     src:require('../img/setnadvoih.jpg'),
    //     text:"«Філадельфія» з лососем, футомакі з вугрем та лососем, макі з авокадо і сиром «Філадельфія», нігірі з лососем 2шт",
    // },
    // {
    //     id:6,
    //     title:"Сет «На компанію» 1350г",
    //     price:"1300 грн",
    //     src:require('../img/setnakomp.jpg'),
    //     text:"футомакі з лососем в темпурі, «Кімамі» гострий, рол з обпаленим лососем, «Філадельфія» з вугрем і авокадо, макі з креветкою в темпурі",
    // },


    // {
    //     id:7,
    //     title:"Сет «Фірмовий» 1050г",
    //     price:"1200 грн",
    //     src: require('../img/setfirm.jpg'),
    //     text:"фірмовий рол «Оранжерея», «Гейша», «Філадельфія» з лососем, «Каліфорнія» з лососем в ікрі",
    // },
    // {
    //     id:8,
    //     title:"Сет «Каліфорнія» 1000г",
    //     price:"1000 грн",
    //     src:require('../img/setkal.jpg'),
    //     text:"«Каліфорнія» з вугрем в ікрі, «Каліфорнія» з лососем в кунжуті, «Каліфорнія» з вугрем в кунжуті, «Каліфорнія» з лососем в ікрі",
    // },
    
    {
        id:9,
        title:"Сет «Love Фан-Філ» 1030г",
        price:"1150 грн",
        src:require('../img/fanfil.jpg'),
        text:"«Філадельфія» з лососем 2шт, макі з авокадо і сиром «Філадельфія» 2шт, «Філадельфія» з вугрем",
    },
   
    
    
]

export default SetMass;